
/* Class = "NSPanel"; title = "Lines"; ObjectID = "5"; */
"Lines" = "Linien";

/* Class = "NSTextField"; ibShadowedToolTip = "Dash pattern as numbers separated by space"; ObjectID = "8"; */
"Dash pattern as numbers separated by space" = "Strichelungsmuster als Zahlen, von Leerzeichen getrennt";

/* Class = "NSTextField"; ibShadowedToolTip = "Line width"; ObjectID = "10"; */
"Line width" = "Liniendicke";

/* Class = "NSTextFieldCell"; title = "Line Width:"; ObjectID = "78"; */
"Line Width:" = "Liniendicke:";

/* Class = "NSTextFieldCell"; title = "Line Style:"; ObjectID = "84"; */
"Line Style:" = "Linienstil:";

/* Class = "NSTextFieldCell"; title = "Dash Pattern:"; ObjectID = "85"; */
"Dash Pattern:" = "Strichelung:";

/* Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "86"; */
"Start:" = "Start:";

/* Class = "NSTextFieldCell"; title = "End:"; ObjectID = "87"; */
"End:" = "Ende:";

/* Class = "NSTextFieldCell"; title = "Line and Border Style"; ObjectID = "88"; */
"Line and Border Style" = "Linien- und Rahmenstil";

/* Class = "NSTextFieldCell"; title = "Line Ending Style"; ObjectID = "89"; */
"Line Ending Style" = "Stil für Linienende";
